// @ts-ignore
const InformationCardHomeDesc = [
    {
        title: "Комплексная защита <br /> должников от кредиторов",
        desc: "Нестабильные условия рынка и жесткая санкционная политика недружественных государств нередко провоцируют ситуации, при которых исполнение кредитных обязательств субъектом предпринимательства становится затруднительным. Своевременное обращение на ранней стадии к команде наших экспертов позволит не только полностью исключить риски наступления негативных последствий для должников, но и выйти победителями в противостоянии с кредиторами. "
    },
    {
        title: "Защита от субсидиарной  <br /> ответственности",
        desc: "Не дожидайтесь проблем. С командой наших экспертов Вы всегда на шаг впереди, заранее предотвращая риски субсидиарной ответственности. Там где другие видят риски, мы ищем и находим нестандартные решения, организуем превентивную защиту, сохраняем личные активы. Защищаем контролирующих должника лиц (КДЛ) от субсидиарной ответственности и добиваемся полного списания задолженности. "
    },
    {
        title: "Сопровождение на всех стадия  <br /> банкротства в интересах должника",
        desc: "Комплексное сопровождение Вашей компании на всех стадиях банкротства с целью полного прекращения процедуры банкротства и сохранения Вашего бизнеса, или с целью ликвидации предприятия с полным безвозвратным списанием всех долгов и с превентивным исключением рисков субсидиарной ответственности. Только наши эксперты смогут собрать, легендировать и легализовать доказательную базу об отсутствии наличия признаков фиктивного и преднамеренного банкротства. "
    },
    {
        title: "Сопровождение  <br /> уголовных дел",
        desc: "Комплексное сопровождение расследования сложных много эпизодных уголовных дел экономической направленности, в том числе контрабанда, неуплата налогов, коррупционные действия, неисполнение обязательств по договорам, корпоративные и арбитражные споры, осложненные уголовно-правовым элементом, преднамеренное банкротство, фиктивное банкротство, заказные дела со стороны бизнес-конкурентов и партнеров по бизнесу. Наши эксперты успешно добиваются прекращения уголовных дел органами следствия на стадии предварительного следствия. "
    },
    {
        title: "Параллельный <br /> импорт",
        desc: "Не дожидайтесь проблем. С командой наших экспертов Вы всегда на шаг впереди, заранее предотвращая риски субсидиарной ответственности. Там где другие видят риски, мы ищем и находим нестандартные решения, организуем превентивную защиту, сохраняем личные активы. Защищаем контролирующих должника лиц (КДЛ) от субсидиарной ответственности и добиваемся полного списания задолженности. "
    },
]

export default InformationCardHomeDesc;